export let answers = [
    {
        question: "Первое упоминание о Кыргызах",
        answers: {
            a: "106 год до н.э.",
            b: "51 год до н.э.",
            c: "201 год до н.э.",
            d: "1346 год н.э"
        },
        correctAnswer: "c",
        
    }, 
    {
        question: "Где на территории Кыргызстана были обнаружены первые памятники каменного века?",
        answers: {
            a: "На берегу реки Он-Арча и в местности Кожо-Бакырган-Сай",
            b: "В долине реки Исфайрам-Сай и в местности Саламат-Булак",
            c: "На берегу реки Аламудун и пещере Теке-Секирик",
            d: "На берегу реки Чу в пещере Бука"
        },
        correctAnswer: "a",
        
    }, 
    {
        question: "На территории Кыргызстана в эпоху бронзы развивались какие культуры?",
        answers: {
            a: "Андроновская и Ачинская",
            b: "Андроновская и Чустская",
            c: "Чустская и Далверзинская",
            d: "Андроновская и Далверзинская"
        },
        correctAnswer: "b",
        
    }, 
    {
        question: "Столица усунского государства?",
        answers: {
            a: "Ордос",
            b: "Кашгар",
            c: "Чигу",
            d: "Суяб"
        },
        correctAnswer: "c",
        
    }, 
    {
        question: "Кем впервые упоминается этноним-Кыргыз-?",
        answers: {
            a: "Бань-Гу",
            b: "Ли-Гуанли",
            c: "Ли-Лин",
            d: "Сыма Цянь"
        },
        correctAnswer: "d",
        
    },
]; 
